Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: "%@" disconnected. %lld app(s) switched to %@
ar_sa: "%@" غير متصل. %lld تم تحويل التطبيق (التطبيقات) إلى %@
bn_bd: "%@" সংযোগ বিচ্ছিন্ন হয়েছে৷ %lld অ্যাপ(গুলি) %@ এ স্যুইচ করা হয়েছে
ca: "%@" desconnectat. Les aplicacions %lld s'han canviat a %@
cs: "%@" odpojeno. Aplikace %lld přepnuty na %@
da: "%@" afbrudt. %lld app(er) skiftet til %@
de_de: „%@“ getrennt. %lld App(s) auf %@ umgestellt
el: Το "%@" αποσυνδέθηκε. Οι εφαρμογές %lld άλλαξαν σε %@
es_es: "%@" desconectado. %lld aplicaciones cambiadas a %@
fi: "%@" yhteys katkennut. %lld sovellukset vaihdettu %@
fr_ca: "%@" déconnecté. %lld application(s) basculée(s) vers %@
gu_in: "%@" ડિસ્કનેક્ટ થયું. %lld એપ્લિકેશન(ઓ) %@ પર સ્વિચ કરી
he: "%@" מנותק. אפליקציות %lld הועברו ל-%@
hi: "%@" डिस्कनेक्ट हो गया। %lld ऐप %@ पर स्विच किया गया
hr: "%@" isključen. %lld aplikacija(e) prebačena na %@
hu: "%@" kapcsolat megszakadt. %lld alkalmazás(ok) átváltva erre: %@
id: "%@" terputus. %lld aplikasi dialihkan ke %@
it: "%@" disconnesso. %lld app passate a %@
ja: "%@" が切断されました。 %lld アプリが %@ に切り替えられました
kn_in: "%@" ಸಂಪರ್ಕ ಕಡಿತಗೊಂಡಿದೆ. %lld ಅಪ್ಲಿಕೇಶನ್(ಗಳು) %@ ಗೆ ಬದಲಾಯಿಸಲಾಗಿದೆ
ko: "%@" 연결이 끊어졌습니다. %lld 앱이 %@으로 전환되었습니다.
ml_in: "%@" വിച്ഛേദിച്ചു. %lld ആപ്പ്(കൾ) %@ എന്നതിലേക്ക് മാറി
mr_in: "%@" डिस्कनेक्ट केले. %lld ॲप(चे) %@ वर स्विच केले
ms: "%@" terputus sambungan. %lld apl bertukar kepada %@
nb: "%@" frakoblet. %lld app(er) byttet til %@
nl_nl: "%@" verbinding verbroken. %lld app(s) overgeschakeld naar %@
or_in: "%@" ବିଚ୍ଛିନ୍ନ ହୋଇଛି। %lld ଆପ୍ %@ କୁ ବଦଳାଗଲା
pa_in: "%@" ਡਿਸਕਨੈਕਟ ਕੀਤਾ ਗਿਆ। %lld ਐਪ(ਆਂ) ਨੂੰ %@ 'ਤੇ ਬਦਲਿਆ ਗਿਆ
pl: "%@" rozłączony. Aplikacje %lld zostały przełączone na %@
pt_br: "%@" desconectado. Aplicativo(s) %lld alterados para %@
ro: „%@” deconectat. Aplicația(ele) %lld au fost comutate la %@
ru: "%@" отключен. Приложение %lld переключено на %@
sk: "%@" odpojený. Aplikácia %lld prepnutá na %@
sl_si: "%@" prekinjen. Aplikacija(-e) %lld preklopljena na %@
sv: "%@" frånkopplad. %lld app(ar) bytte till %@
ta_in: "%@" துண்டிக்கப்பட்டது. %lld பயன்பாடு(கள்) %@க்கு மாறியது
te_in: "%@" డిస్‌కనెక్ట్ చేయబడింది. %lld యాప్(లు) %@కి మారాయి
th: "%@" ถูกตัดการเชื่อมต่อ %lld แอปเปลี่ยนเป็น %@
tr: "%@" bağlantısı kesildi. %lld uygulama(lar)ı %@ olarak değiştirildi
uk: "%@" відключено. %lld додаток(и) переведено на %@
ur_pk: "%@" منقطع ہو گیا۔ %lld ایپ (ایپ) کو %@ پر تبدیل کر دیا گیا
vi: "%@" đã bị ngắt kết nối. %lld ứng dụng đã chuyển sang %@
zh_hans: “%@”已断开连接。%lld 个 App 已切换到 %@
zh_hant: “%@”已斷開連線。 %lld應用程式切換至%@

source: "%@" is back. %lld app(s) switched back.
ar_sa: عاد "%@". تم تبديل التطبيق (التطبيقات) %lld مرة أخرى.
bn_bd: "%@" ফিরে এসেছে। %lld অ্যাপ(গুলি) ফিরে এসেছে৷
ca: "%@" ha tornat. Les aplicacions %lld s'han tornat a canviar.
cs: "%@" je zpět. Aplikace %lld přepnuty zpět.
da: "%@" er tilbage. %lld app(er) skiftet tilbage.
de_de: „%@“ ist zurück. %lld App(s) zurückgeschaltet.
el: Το "%@" επέστρεψε. Οι εφαρμογές %lld επέστρεψαν.
es_es: "%@" ha vuelto. %lld las aplicaciones volvieron a cambiar.
fi: "%@" on palannut. %lld sovellus(t) vaihdettu takaisin.
fr_ca: "%@" est de retour. %lld application(s) rétablie(s).
gu_in: "%@" પાછો આવ્યો છે. %lld એપ્લિકેશન(ઓ) પાછી સ્વિચ કરી.
he: "%@" חוזר. אפליקציות %lld הוחזרו.
hi: "%@" वापस आ गया है। %lld ऐप वापस स्विच हो गया।
hr: "%@" se vratio. %lld aplikacija(e) vraćena(e).
hu: "%@" visszatért. %lld alkalmazás(ok) visszakapcsolva.
id: "%@" telah kembali. %lld aplikasi dialihkan kembali.
it: "%@" è tornato. %lld app ripristinate.
ja: 「%@」が帰ってきました。 %lld アプリが元に戻りました。
kn_in: "%@" ಹಿಂತಿರುಗಿದೆ. %lld ಅಪ್ಲಿಕೇಶನ್(ಗಳು) ಹಿಂದಕ್ಕೆ ಬದಲಾಯಿಸಲಾಗಿದೆ.
ko: "%@"이 돌아왔습니다. %lld 앱이 다시 전환되었습니다.
ml_in: "%@" തിരിച്ചെത്തി. %lld ആപ്പ്(കൾ) തിരികെ മാറി.
mr_in: "%@" परत आला आहे. %lld ॲप(चे) परत स्विच केले.
ms: "%@" telah kembali. %lld apl ditukar kembali.
nb: "%@" er tilbake. %lld app(er) byttet tilbake.
nl_nl: "%@" is terug. %lld app(s) teruggeschakeld.
or_in: "%@" ଫେରି ଆସିଛି | %lld ଆପ୍ (ଗୁଡିକ) ପଛକୁ ସୁଇଚ୍ ହେଲା |
pa_in: "%@" ਵਾਪਸ ਆ ਗਿਆ ਹੈ। %lld ਐਪ(ਆਂ) ਨੂੰ ਵਾਪਸ ਬਦਲਿਆ ਗਿਆ।
pl: „%@” powrócił. %lld aplikacje zostały ponownie włączone.
pt_br: "%@" está de volta. Os aplicativos %lld voltaram.
ro: „%@” a revenit. Aplicația(ele) %lld au fost comutate înapoi.
ru: "%@" вернулся. %lld приложения переключены обратно.
sk: "%@" je späť. Aplikácia %lld bola prepnutá späť.
sl_si: "%@" je nazaj. %lld aplikacije so preklopljene nazaj.
sv: "%@" är tillbaka. %lld app(ar) bytte tillbaka.
ta_in: "%@" மீண்டும் வந்துவிட்டது. %lld பயன்பாடு(கள்) மீண்டும் மாறியது.
te_in: "%@" తిరిగి వచ్చింది. %lld యాప్(లు) తిరిగి మార్చబడ్డాయి.
th: "%@" กลับมาแล้ว %lld เปลี่ยนแอปกลับแล้ว
tr: "%@" geri döndü. %lld uygulama(lar) geri alındı.
uk: "%@" повернувся. Програми %lld повернуто назад.
ur_pk: "%@" واپس آ گیا ہے۔ %lld ایپ (ایپ) کو واپس بدل دیا گیا۔
vi: "%@" đã trở lại. (Các) ứng dụng %lld đã chuyển trở lại.
zh_hans: “%@”已重新连接。%lld 个 App 已切换回来。
zh_hant: “%@”回來了。 %lld 應用程式切換回來。

source: %@ correction profile
ar_sa: %@ ملف التصحيح
bn_bd: %@ সংশোধন প্রোফাইল
ca: %@ perfil de correcció
cs: %@ korekční profil
da: %@ korrektionsprofil
de_de: %@ Korrekturprofil
el: προφίλ διόρθωσης %@
es_es: %@ perfil de corrección
fi: %@ korjausprofiili
fr_ca: %@ profil de correction
gu_in: %@ કરેક્શન પ્રોફાઇલ
he: %@ פרופיל תיקון
hi: %@ सुधार प्रोफ़ाइल
hr: %@ profil korekcije
hu: %@ korrekciós profil
id: %@ profil koreksi
it: %@ profilo di correzione
ja: %@ 補正プロファイル
kn_in: %@ ತಿದ್ದುಪಡಿ ಪ್ರೊಫೈಲ್
ko: %@ 교정 프로필
ml_in: %@ തിരുത്തൽ പ്രൊഫൈൽ
mr_in: %@ सुधारणा प्रोफाइल
ms: %@ profil pembetulan
nb: %@ korreksjonsprofil
nl_nl: %@ correctieprofiel
or_in: %@ ସଂଶୋଧନ ପ୍ରୋଫାଇଲ୍ |
pa_in: %@ ਸੁਧਾਰ ਪ੍ਰੋਫਾਈਲ
pl: %@ profil korekcyjny
pt_br: %@ perfil de correção
ro: %@ profil de corectare
ru: %@ профиль коррекции
sk: %@ korekčný profil
sl_si: %@ korekcijski profil
sv: %@ korrigeringsprofil
ta_in: %@ திருத்த சுயவிவரம்
te_in: %@ దిద్దుబాటు ప్రొఫైల్
th: %@ โปรไฟล์แก้ไข
tr: %@ düzeltme profili
uk: %@ профіль корекції
ur_pk: %@ اصلاحی پروفائل
vi: %@ chỉnh sửa hồ sơ
zh_hans: %@ 校正配置
zh_hant: %@ 校正設定檔

source: %@, muted
ar_sa: %@، تم كتم الصوت
bn_bd: %@, নিঃশব্দ
ca: %@, silenciat
cs: %@, ztlumeno
da: %@, slået fra
de_de: %@, stummgeschaltet
el: %@, σε σίγαση
es_es: %@, silenciado
fi: %@, mykistetty
fr_ca: %@, coupé
gu_in: %@, મ્યૂટ
he: %@, מושתק
hi: %@, मौन
hr: %@, isključen zvuk
hu: %@, némítva
id: %@, dibisukan
it: %@, disattivato
ja: %@、ミュート
kn_in: %@, ಮ್ಯೂಟ್ ಮಾಡಲಾಗಿದೆ
ko: %@, 음소거됨
ml_in: %@, നിശബ്ദമാക്കി
mr_in: %@, निःशब्द
ms: %@, diredamkan
nb: %@, dempet
nl_nl: %@, gedempt
or_in: %@, ନିରବ |
pa_in: %@, ਮਿਊਟ ਕੀਤਾ ਗਿਆ
pl: %@, wyciszony
pt_br: %@, silenciado
ro: %@, dezactivat
ru: %@, звук отключен
sk: %@, stlmené
sl_si: %@, utišan
sv: %@, avstängd
ta_in: %@, முடக்கப்பட்டது
te_in: %@, మ్యూట్ చేయబడింది
th: %@, ถูกปิดเสียง
tr: %@, sessiz
uk: %@, звук вимкнено
ur_pk: %@، خاموش
vi: %@, bị tắt tiếng
zh_hans: %@，已静音
zh_hant: %@，靜音

source: %@, muted, volume at %lld percent
ar_sa: %@، كتم الصوت، مستوى الصوت عند %lld في المائة
bn_bd: %@, নিঃশব্দ, ভলিউম %lld শতাংশে
ca: %@, silenciat, volum a %lld per cent
cs: %@, ztlumeno, hlasitost na %lld procent
da: %@, dæmpet, lydstyrke ved %lld procent
de_de: %@, stummgeschaltet, Lautstärke bei %lld Prozent
el: %@, σε σίγαση, ένταση στο %lld τοις εκατό
es_es: %@, silenciado, volumen al %lld por ciento
fi: %@, mykistetty, äänenvoimakkuus %lld prosentilla
fr_ca: %@, sourdine, volume à %lld pour cent
gu_in: %@, મ્યૂટ, %lld ટકા પર વોલ્યુમ
he: %@, מושתק, עוצמת הקול ב-%lld אחוז
hi: %@, मौन, वॉल्यूम %lld प्रतिशत पर
hr: %@, utišan, glasnoća na %lld posto
hu: %@, néma, hangerő %lld százalék
id: %@, dibisukan, volume pada %lld persen
it: %@, disattivato, volume a %lld percentuale
ja: %@、ミュート、音量は %lld パーセント
kn_in: %@, ಮ್ಯೂಟ್ ಮಾಡಲಾಗಿದೆ, ವಾಲ್ಯೂಮ್ %lld ಶೇಕಡಾ
ko: %@, 음소거, 볼륨 %lld 퍼센트
ml_in: %@, നിശബ്ദമാക്കി, വോളിയം %lld ശതമാനം
mr_in: %@, निःशब्द, खंड %lld टक्के
ms: %@, diredamkan, kelantangan pada %lld peratus
nb: %@, dempet, volum ved %lld prosent
nl_nl: %@, gedempt, volume op %lld procent
or_in: %@, ମ୍ୟୁଟ୍, ଭଲ୍ୟୁମ୍ %lld ପ୍ରତିଶତରେ |
pa_in: %@, ਮਿਊਟ ਕੀਤਾ ਗਿਆ, ਵਾਲੀਅਮ %lld ਪ੍ਰਤੀਸ਼ਤ 'ਤੇ
pl: %@, wyciszony, głośność na poziomie %lld procent
pt_br: %@, mudo, volume em %lld por cento
ro: %@, dezactivat, volum la %lld procent
ru: %@, звук отключен, громкость %lld в процентах
sk: %@, stlmené, hlasitosť na %lld percent
sl_si: %@, utišan, glasnost na %lld odstotkih
sv: %@, avstängd, volym vid %lld procent
ta_in: %@, ஒலியடக்கப்பட்டது, %lld சதவீதத்தில் ஒலி
te_in: %@, మ్యూట్ చేయబడింది, %lld శాతం వద్ద వాల్యూమ్
th: %@, ปิดเสียง, ระดับเสียงที่ %lld เปอร์เซ็นต์
tr: %@, sessiz, ses seviyesi %lld yüzde
uk: %@, звук вимкнено, гучність у відсотках %lld
ur_pk: %@، خاموش، حجم %lld فیصد پر
vi: %@, tắt tiếng, âm lượng ở mức %lld phần trăm
zh_hans: %@，已静音，音量为百分之 %lld
zh_hant: %@，靜音，音量為 %lld 百分比

source: %@, not controlled by FineTune
ar_sa: %@، لا يتحكم فيه FineTune
bn_bd: %@, FineTune দ্বারা নিয়ন্ত্রিত নয়
ca: %@, no controlat per FineTune
cs: %@, neřízeno FineTune
da: %@, ikke kontrolleret af FineTune
de_de: %@, nicht kontrolliert durch FineTune
el: %@, δεν ελέγχεται από FineTune
es_es: %@, no controlado por FineTune
fi: %@, jota FineTune ei hallitse
fr_ca: %@, non contrôlé par FineTune
gu_in: %@, FineTune દ્વારા નિયંત્રિત નથી
he: %@, לא נשלט על ידי FineTune
hi: %@, FineTune द्वारा नियंत्रित नहीं
hr: %@, ne kontrolira FineTune
hu: %@, nem a FineTune vezérli
id: %@, tidak dikendalikan oleh FineTune
it: %@, non controllato da FineTune
ja: %@、FineTune によって制御されていません
kn_in: %@, FineTune ನಿಂದ ನಿಯಂತ್ರಿಸಲಾಗುವುದಿಲ್ಲ
ko: %@, FineTune에 의해 제어되지 않음
ml_in: %@, FineTune നിയന്ത്രിക്കുന്നില്ല
mr_in: %@, FineTune द्वारे नियंत्रित नाही
ms: %@, tidak dikawal oleh FineTune
nb: %@, ikke kontrollert av FineTune
nl_nl: %@, niet beheerd door FineTune
or_in: %@, FineTune ଦ୍ୱାରା ନିୟନ୍ତ୍ରିତ ନୁହେଁ |
pa_in: %@, FineTune ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਨਹੀਂ
pl: %@, nie kontrolowane przez FineTune
pt_br: %@, não controlado por FineTune
ro: %@, necontrolat de FineTune
ru: %@, не контролируется FineTune
sk: %@, neriadené FineTune
sl_si: %@, ne nadzoruje FineTune
sv: %@, kontrolleras inte av FineTune
ta_in: %@, FineTune ஆல் கட்டுப்படுத்தப்படவில்லை
te_in: %@, FineTune ద్వారా నియంత్రించబడదు
th: %@ ไม่ได้ควบคุมโดย FineTune
tr: %@, FineTune tarafından kontrol edilmiyor
uk: %@, не контролюється FineTune
ur_pk: %@، FineTune کے زیر کنٹرول نہیں
vi: %@, không được kiểm soát bởi FineTune
zh_hans: %@，尚未由 FineTune 控制
zh_hant: %@，不受FineTune控制

source: %@, unmuted
ar_sa: %@، تم إعادة الصوت
bn_bd: %@, আনমিউট করা হয়েছে
ca: %@, sense silenci
cs: %@, vypnuto
da: %@, slået til
de_de: %@, nicht stummgeschaltet
el: %@, χωρίς σίγαση
es_es: %@, activado
fi: %@, mykistetty
fr_ca: %@, activé
gu_in: %@, અનમ્યૂટ
he: %@, ללא השתקה
hi: %@, अनम्यूटेड
hr: %@, isključen zvuk
hu: %@, némítás feloldva
id: %@, dibunyikan
it: %@, riattivato
ja: %@、ミュート解除
kn_in: %@, ಅನ್‌ಮ್ಯೂಟ್ ಮಾಡಲಾಗಿದೆ
ko: %@, 음소거 해제됨
ml_in: %@, അൺമ്യൂട്ടുചെയ്‌തു
mr_in: %@, अनम्यूट
ms: %@, dinyahredamkan
nb: %@, opphevet
nl_nl: %@, niet gedempt
or_in: %@, ଅଣସଂଗଠିତ |
pa_in: %@, ਅਨਮਿਊਟ ਕੀਤਾ ਗਿਆ
pl: %@, bez wyciszenia
pt_br: %@, sem som
ro: %@, activată
ru: %@, звук включен
sk: %@, vypnuté
sl_si: %@, vklopljen zvok
sv: %@, avstängd
ta_in: %@, ஒலியடக்கப்பட்டது
te_in: %@, అన్‌మ్యూట్ చేయబడింది
th: %@, ไม่ได้ปิดเสียง
tr: %@, sesi açık
uk: %@, без звуку
ur_pk: %@، خاموش کر دیا گیا۔
vi: %@, đã bật tiếng
zh_hans: %@，已取消静音
zh_hant: %@，未靜音

source: %@, volume %lld percent
ar_sa: %@، المجلد %lld في المئة
bn_bd: %@, আয়তন %lld শতাংশ
ca: %@, volum %lld percentatge
cs: %@, objem %lld procent
da: %@, volumen %lld procent
de_de: %@, Volumen %lld Prozent
el: %@, όγκος %lld τοις εκατό
es_es: %@, volumen %lld porcentaje
fi: %@, äänenvoimakkuus %lld prosenttia
fr_ca: %@, volume %lld pourcentage
gu_in: %@, વોલ્યુમ %lld ટકા
he: %@, נפח %lld אחוז
hi: %@, वॉल्यूम %lld प्रतिशत
hr: %@, volumen %lld posto
hu: %@, hangerő %lld százalék
id: %@, volume %lld persen
it: %@, volume %lld percentuale
ja: %@、音量 %lld パーセント
kn_in: %@, ಪರಿಮಾಣ %lld ಶೇಕಡಾ
ko: %@, 볼륨 %lld 퍼센트
ml_in: %@, വോളിയം %lld ശതമാനം
mr_in: %@, खंड %lld टक्के
ms: %@, volum %lld peratus
nb: %@, volum %lld prosent
nl_nl: %@, volume %lld procent
or_in: %@, ଭଲ୍ୟୁମ୍ %lld ପ୍ରତିଶତ |
pa_in: %@, ਵਾਲੀਅਮ %lld ਪ੍ਰਤੀਸ਼ਤ
pl: %@, objętość %lld procent
pt_br: %@, volume %lld por cento
ro: %@, volum %lld procent
ru: %@, объем %lld проценты
sk: %@, objem %lld percent
sl_si: %@, prostornina %lld odstotkov
sv: %@, volym %lld procent
ta_in: %@, தொகுதி %lld சதவீதம்
te_in: %@, వాల్యూమ్ %lld శాతం
th: %@ ปริมาณ %lld เปอร์เซ็นต์
tr: %@, ses seviyesi %lld yüzde
uk: %@, обсяг %lld відсоток
ur_pk: %@، حجم %lld فیصد
vi: %@, khối lượng %lld phần trăm
zh_hans: %@，音量百分之 %lld
zh_hant: %@，體積 %lld 百分比

source: %lld app(s) switched to "%@"
ar_sa: %lld تم تحويل التطبيق (التطبيقات) إلى "%@"
bn_bd: %lld অ্যাপ(গুলি) "%@" এ স্যুইচ করা হয়েছে
ca: Les aplicacions %lld s'han canviat a "%@"
cs: Aplikace %lld přepnuty na "%@"
da: %lld app(er) skiftet til "%@"
de_de: %lld App(s) auf „%@“ umgestellt
el: %lld οι εφαρμογές άλλαξαν σε "%@"
es_es: %lld las aplicaciones cambiaron a "%@"
fi: %lld sovellus(t) vaihdettiin "%@"
fr_ca: %lld application(s) passée(s) à "%@"
gu_in: %lld એપ્લિકેશન(ઓ) "%@" પર સ્વિચ કરી
he: %lld אפליקציות הועברו ל-"%@"
hi: %lld ऐप को "%@" पर स्विच किया गया
hr: %lld aplikacije prebačene na "%@"
hu: %lld alkalmazás(ok) „%@”-ra váltottak
id: %lld aplikasi dialihkan ke "%@"
it: %lld app cambiate in "%@"
ja: %lld アプリが「%@」に切り替わりました
kn_in: %lld ಅಪ್ಲಿಕೇಶನ್(ಗಳು) "%@" ಗೆ ಬದಲಾಯಿಸಲಾಗಿದೆ
ko: %lld 앱이 "%@"으로 전환되었습니다.
ml_in: %lld ആപ്പ്(കൾ) "%@" എന്നതിലേക്ക് മാറി
mr_in: %lld ॲप(ने) "%@" वर स्विच केले
ms: %lld aplikasi(s) bertukar kepada "%@"
nb: %lld app(er) byttet til "%@"
nl_nl: %lld app(s) overgeschakeld naar "%@"
or_in: %lld ଆପ୍ (ଗୁଡିକ) "%@" କୁ ବଦଳିଗଲା |
pa_in: %lld ਐਪ(ਆਂ) ਨੂੰ "%@" 'ਤੇ ਬਦਲਿਆ ਗਿਆ
pl: %lld aplikacje przełączone na „%@”
pt_br: %lld aplicativo(s) alterado(s) para "%@"
ro: %lld aplicația(ele) au fost comutate la „%@”
ru: %lld приложения переключены на "%@"
sk: Aplikácia %lld bola prepnutá na "%@"
sl_si: %lld aplikacija(-e) preklopljena na "%@"
sv: %lld app(ar) bytte till "%@"
ta_in: %lld பயன்பாடு(கள்) "%@"க்கு மாறியது
te_in: %lld యాప్(లు) "%@"కి మారాయి
th: %lld แอปเปลี่ยนเป็น "%@"
tr: %lld uygulama(lar) "%@" olarak değiştirildi
uk: %lld додаток(и) переведено на "%@"
ur_pk: %lld ایپ (ایپ) کو "%@" پر تبدیل کر دیا گیا
vi: %lld (các) ứng dụng đã chuyển sang "%@"
zh_hans: %lld 个 App 已切换到“%@”
zh_hant: %lld 應用程式切換到“%@”

source: %lld devices
ar_sa: %lld الأجهزة
bn_bd: %lld ডিভাইস
ca: %lld dispositius
cs: %lld zařízení
da: %lld enheder
de_de: %lld Geräte
el: %lld συσκευές
es_es: %lld dispositivos
fi: %lld laitteet
fr_ca: %lld appareils
gu_in: %lld ઉપકરણો
he: %lld מכשירים
hi: %lld डिवाइस
hr: %lld uređaji
hu: %lld eszközök
id: %lld perangkat
it: %lld dispositivi
ja: %lld デバイス
kn_in: %lld ಸಾಧನಗಳು
ko: %lld 장치
ml_in: %lld ഉപകരണങ്ങൾ
mr_in: %lld उपकरणे
ms: %lld peranti
nb: %lld enheter
nl_nl: %lld apparaten
or_in: %lld ଉପକରଣଗୁଡ଼ିକ |
pa_in: %lld ਡਿਵਾਈਸਾਂ
pl: %lld urządzenia
pt_br: %lld dispositivos
ro: %lld dispozitive
ru: устройства %lld
sk: %lld zariadenia
sl_si: %lld naprave
sv: %lld enheter
ta_in: %lld சாதனங்கள்
te_in: %lld పరికరాలు
th: %lld อุปกรณ์
tr: %lld cihazlar
uk: пристрої %lld
ur_pk: %lld آلات
vi: %lld thiết bị
zh_hans: %lld 台设备
zh_hant: %lld 設備

source: %lld ignored
ar_sa: %lld تم تجاهله
bn_bd: %lld উপেক্ষা করা হয়েছে
ca: %lld ignorat
cs: %lld ignorováno
da: %lld ignoreret
de_de: %lld ignoriert
el: Το %lld αγνοήθηκε
es_es: %lld ignorado
fi: %lld ohitettu
fr_ca: %lld ignoré
gu_in: %lld અવગણ્યું
he: %lld התעלמו
hi: %lld नजरअंदाज कर दिया गया
hr: %lld ignorirano
hu: %lld figyelmen kívül hagyva
id: %lld diabaikan
it: %lld ignorato
ja: %lld は無視されました
kn_in: %lld ನಿರ್ಲಕ್ಷಿಸಲಾಗಿದೆ
ko: %lld 무시됨
ml_in: %lld അവഗണിച്ചു
mr_in: %lld दुर्लक्षित
ms: %lld diabaikan
nb: %lld ignorert
nl_nl: %lld genegeerd
or_in: %lld ଅଣଦେଖା |
pa_in: %lld ਅਣਡਿੱਠ ਕੀਤਾ ਗਿਆ
pl: %lld zignorowane
pt_br: %lld ignorado
ro: %lld ignorat
ru: %lld игнорируется
sk: %lld ignorované
sl_si: %lld prezrt
sv: %lld ignoreras
ta_in: %lld புறக்கணிக்கப்பட்டது
te_in: %lld విస్మరించబడింది
th: %lld ละเว้น
tr: %lld yoksayıldı
uk: %lld ігнорується
ur_pk: %lld نظر انداز کر دیا گیا۔
vi: %lld bị bỏ qua
zh_hans: 已忽略 %lld 个
zh_hant: %lld 被忽略

source: %lld ignored · edit to manage
ar_sa: %lld تم التجاهل · التعديل للإدارة
bn_bd: %lld উপেক্ষা করা হয়েছে · পরিচালনা করতে সম্পাদনা করুন
ca: %lld ignorat · editar per gestionar
cs: %lld ignorováno · upravit pro správu
da: %lld ignoreret · rediger for at administrere
de_de: %lld ignoriert · Zum Verwalten bearbeiten
el: %lld αγνοήθηκε · επεξεργασία για διαχείριση
es_es: %lld ignorado · editar para administrar
fi: %lld ohitettu · muokkaa hallitaksesi
fr_ca: %lld ignoré · modifier pour gérer
gu_in: %lld અવગણાયેલ · વ્યવસ્થા કરવા માટે સંપાદિત કરો
he: %lld התעלמו · ערוך לניהול
hi: %lld अनदेखा · प्रबंधित करने के लिए संपादित करें
hr: %lld ignorirano · uredi za upravljanje
hu: %lld figyelmen kívül hagyva · szerkesztés a kezeléshez
id: %lld diabaikan · edit untuk mengelola
it: %lld ignorato · modifica per gestire
ja: %lld 無視 · 管理するために編集
kn_in: %lld ನಿರ್ಲಕ್ಷಿಸಲಾಗಿದೆ · ನಿರ್ವಹಿಸಲು ಸಂಪಾದಿಸಿ
ko: %lld 무시 · 관리하려면 수정하세요.
ml_in: %lld അവഗണിച്ചു · മാനേജ് ചെയ്യാൻ എഡിറ്റ് ചെയ്യുക
mr_in: %lld दुर्लक्षित · व्यवस्थापित करण्यासाठी संपादित करा
ms: %lld diabaikan · edit untuk mengurus
nb: %lld ignorert · rediger for å administrere
nl_nl: %lld genegeerd · bewerk om te beheren
or_in: %lld ଅଣଦେଖା · ପରିଚାଳନା କରିବାକୁ ସମ୍ପାଦନା |
pa_in: %lld ਨੂੰ ਅਣਡਿੱਠ ਕੀਤਾ ਗਿਆ · ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਲਈ ਸੰਪਾਦਨ
pl: %lld zignorowane · edytuj, aby zarządzać
pt_br: %lld ignorado · edite para gerenciar
ro: %lld ignorat · editați pentru a gestiona
ru: %lld игнорируется · редактировать для управления
sk: %lld ignorované · upraviť spravovať
sl_si: %lld prezrt · uredi za upravljanje
sv: %lld ignoreras · redigera för att hantera
ta_in: %lld புறக்கணிக்கப்பட்டது · நிர்வகிக்க திருத்தவும்
te_in: %lld పట్టించుకోలేదు · నిర్వహించడానికి సవరించండి
th: %lld ละเว้น · แก้ไขเพื่อจัดการ
tr: %lld göz ardı edildi · yönetmek için düzenleyin
uk: %lld ігнорується · редагувати для керування
ur_pk: %lld کو نظر انداز کیا گیا · نظم کرنے کے لیے ترمیم کریں۔
vi: %lld bỏ qua · chỉnh sửa để quản lý
zh_hans: 已忽略 %lld 个 · 进入编辑管理
zh_hant: %lld 已忽略 · 編輯以管理

source: %lld results
ar_sa: %lld النتائج
bn_bd: %lld ফলাফল
ca: %lld resultats
cs: %lld výsledky
da: %lld resultater
de_de: %lld Ergebnisse
el: Αποτελέσματα %lld
es_es: %lld resultados
fi: %lld tulokset
fr_ca: %lld résultats
gu_in: %lld પરિણામો
he: %lld תוצאות
hi: %lld परिणाम
hr: %lld rezultati
hu: %lld eredmények
id: %lld hasil
it: %lld risultati
ja: %lld 結果
kn_in: %lld ಫಲಿತಾಂಶಗಳು
ko: %lld 결과
ml_in: %lld ഫലങ്ങൾ
mr_in: %lld परिणाम
ms: %lld keputusan
nb: %lld resultater
nl_nl: %lld resultaten
or_in: %lld ଫଳାଫଳ |
pa_in: %lld ਨਤੀਜੇ
pl: %lld wyniki
pt_br: %lld resultados
ro: %lld rezultate
ru: %lld результаты
sk: %lld výsledky
sl_si: %lld rezultati
sv: %lld resultat
ta_in: %lld முடிவுகள்
te_in: %lld ఫలితాలు
th: %lld ผลลัพธ์
tr: %lld sonuçlar
uk: %lld результати
ur_pk: %lld نتائج
vi: %lld kết quả
zh_hans: %lld 个结果
zh_hant: %lld 結果

source: About
ar_sa: حول
bn_bd: সম্পর্কে
ca: Quant a
cs: O aplikaci
da: Om
de_de: Ungefähr
el: Σχετικά
es_es: Acerca de
fi: Tietoja
fr_ca: À propos
gu_in: વિશે
he: בערך
hi: के बारे में
hr: O
hu: Körülbelül
id: Tentang
it: Informazioni
ja: について
kn_in: ಬಗ್ಗೆ
ko: 소개
ml_in: കുറിച്ച്
mr_in: बद्दल
ms: Mengenai
nb: Om
nl_nl: Over
or_in: ବିଷୟରେ
pa_in: ਬਾਰੇ
pl: Informacje
pt_br: Sobre
ro: Despre
ru: О нас
sk: O
sl_si: O tem
sv: Om
ta_in: பற்றி
te_in: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про
ur_pk: کے بارے میں
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Access granted — volume keys now control FineTune.
ar_sa: تم منح الوصول - تتحكم مفاتيح مستوى الصوت الآن في FineTune.
bn_bd: অ্যাক্সেস দেওয়া হয়েছে — ভলিউম কী এখন নিয়ন্ত্রণ করে FineTune।
ca: Accés concedit: ara les tecles de volum controlen FineTune.
cs: Přístup udělen – tlačítka hlasitosti nyní ovládají FineTune.
da: Adgang givet — lydstyrketasterne styrer nu FineTune.
de_de: Zugriff gewährt – Lautstärketasten steuern jetzt FineTune.
el: Παραχωρήθηκε πρόσβαση — τα πλήκτρα έντασης ελέγχου πλέον το FineTune.
es_es: Acceso concedido: las teclas de volumen ahora controlan FineTune.
fi: Käyttöoikeus myönnetty — äänenvoimakkuusnäppäimillä ohjataan nyt FineTune.
fr_ca: Accès accordé — les touches de volume contrôlent désormais FineTune.
gu_in: ઍક્સેસ મંજૂર — વોલ્યુમ કી હવે FineTune નિયંત્રિત કરે છે.
he: ניתנה גישה - מקשי עוצמת הקול שולטים כעת FineTune.
hi: पहुंच प्रदान की गई - वॉल्यूम कुंजियाँ अब FineTune को नियंत्रित करती हैं।
hr: Pristup odobren — tipke za glasnoću sada kontroliraju FineTune.
hu: Hozzáférés megadva — a hangerőszabályzók mostantól a FineTune vezérlést.
id: Akses diberikan — tombol volume kini mengontrol FineTune.
it: Accesso concesso: i tasti del volume ora controllano FineTune.
ja: アクセスが許可されました — ボリューム キーは FineTune を制御するようになりました。
kn_in: ಪ್ರವೇಶವನ್ನು ನೀಡಲಾಗಿದೆ - ವಾಲ್ಯೂಮ್ ಕೀಗಳು ಈಗ FineTune ಅನ್ನು ನಿಯಂತ್ರಿಸುತ್ತವೆ.
ko: 액세스 권한이 부여되었습니다. 이제 볼륨 키가 FineTune을 제어합니다.
ml_in: ആക്സസ് അനുവദിച്ചു - വോളിയം കീകൾ ഇപ്പോൾ FineTune നിയന്ത്രിക്കുന്നു.
mr_in: प्रवेश मंजूर — व्हॉल्यूम की आता FineTune नियंत्रित करतात.
ms: Akses diberikan — kekunci kelantangan kini mengawal FineTune.
nb: Tilgang gitt — volumtastene styrer nå FineTune.
nl_nl: Toegang verleend — volumetoetsen bedienen nu FineTune.
or_in: ଆକ୍ସେସ୍ ମଞ୍ଜୁର - ଭଲ୍ୟୁମ୍ କିଗୁଡ଼ିକ ବର୍ତ୍ତମାନ FineTune କୁ ନିୟନ୍ତ୍ରଣ କରେ |
pa_in: ਪਹੁੰਚ ਦਿੱਤੀ ਗਈ — ਵਾਲੀਅਮ ਕੁੰਜੀਆਂ ਹੁਣ FineTune ਨੂੰ ਕੰਟਰੋਲ ਕਰਦੀਆਂ ਹਨ।
pl: Dostęp przyznany — klawisze głośności sterują teraz FineTune.
pt_br: Acesso concedido — as teclas de volume agora controlam FineTune.
ro: Acces acordat — tastele de volum controlează acum FineTune.
ru: Доступ предоставлен — клавиши громкости теперь управляют FineTune.
sk: Prístup povolený – tlačidlá hlasitosti teraz ovládajú FineTune.
sl_si: Dostop odobren — tipke za glasnost zdaj nadzorujejo FineTune.
sv: Åtkomst beviljad — volymknapparna styr nu FineTune.
ta_in: அணுகல் வழங்கப்பட்டது - தொகுதி விசைகள் இப்போது FineTune ஐக் கட்டுப்படுத்துகின்றன.
te_in: యాక్సెస్ మంజూరు చేయబడింది — వాల్యూమ్ కీలు ఇప్పుడు FineTuneని నియంత్రిస్తాయి.
th: ได้รับสิทธิ์การเข้าถึงแล้ว — ขณะนี้ปุ่มปรับระดับเสียงควบคุม FineTune แล้ว
tr: Erişim verildi — ses tuşları artık FineTune'ı kontrol ediyor.
uk: Доступ надано — клавіші гучності тепер керують FineTune.
ur_pk: رسائی دی گئی — والیوم کیز اب FineTune کو کنٹرول کرتی ہیں۔
vi: Đã cấp quyền truy cập - phím âm lượng hiện điều khiển FineTune.
zh_hans: 访问权限已授予，音量键现在会控制 FineTune。
zh_hant: 已授予存取權限 — 音量鍵現在控制FineTune。

source: Acoustic
ar_sa: صوتي
bn_bd: অ্যাকোস্টিক
ca: Acústica
cs: Akustika
da: Akustisk
de_de: Akustisch
el: Ακουστική
es_es: Acústica
fi: Akustinen
fr_ca: Acoustique
gu_in: એકોસ્ટિક
he: אקוסטית
hi: ध्वनिक
hr: Akustično
hu: Akusztikus
id: Akustik
it: Acustica
ja: アコースティック
kn_in: ಅಕೌಸ್ಟಿಕ್
ko: 어쿠스틱
ml_in: അക്കോസ്റ്റിക്
mr_in: ध्वनिक
ms: Akustik
nb: Akustisk
nl_nl: Akoestisch
or_in: ଆକାଶବାଣୀ |
pa_in: ਧੁਨੀ
pl: Akustyka
pt_br: Acústico
ro: Acustic
ru: Акустика
sk: Akustika
sl_si: Akustično
sv: Akustisk
ta_in: ஒலியியல்
te_in: ఎకౌస్టిక్
th: อะคูสติก
tr: Akustik
uk: Акустичний
ur_pk: صوتی
vi: âm thanh
zh_hans: 原声
zh_hant: 聲學
